<?php
require_once 'Header.php';
?>
<p></p>
<p></p>
<p></p> 
<table bgcolor="#999999" height=20 width="99%" cellspacing="1" cellpadding="8" border="0">
<tr>
<td align="left" valign="top" bgcolor="#FFFFFF"> 
<p></p> 
<font  color="Maroon" size="4">
<strong>КОНТАКТЫ</strong>

<br><br>
АГЕНСТВО НЕДВИЖИМОСТИ ООО «НОВЫЙ ДОМ», 
<br><br>

<br><br>
ОГРН:1157154004204
<br><br>
ИНН:7107105295
<br><br>
КПП:710701001
<br><br>
Расчетный счет №40702810600640000659, БИК 044525219, к/с 30101810500000000219 в ОАО "Банк Москвы",
<br><br>
Директор: Иванова Ирина Ивановна
<br><br>
Юридический адрес: 
<br>
300045, ул. Кауля, д. 123, корп. 13
<br>
тел.: 8 (4444) 77-76-23
<br>
<br>
Фактический адрес:
<br>
1. ул. Максима Горького, д. 137
<br>
тел.: 8 (4666) 77-60-48
<br>
2. ул. Октябрьская, д. 195б
<br>
тел.: 8 (4777) 77-62-86

<br><br>
     
</font>
<p></p>  
<p></p>
<p></p>
<p></p>
<p></p>
<p></p> 
<?php require_once 'Footer.php'; ?>