<?php 
################################################################################
define("DB_HOST",     "localhost"               ); // адрес сервера баз данных #
define("DB_USER",     "root"                    ); // имя пользователя         #
define("DB_PWD",      ""                        ); // пароль к бд              #
define("DB_NAME",     "control_real"            ); // имя базы данных          #
define("DB_MODE",                              2); // 0 - в ручную откр/закр,  #
################################################################################
?>