<?php include 'Header.php'; ?> 
<p></p>
<p></p>
<p></p> 
<table bgcolor="#999999" height=20 width="99%" cellspacing="1" cellpadding="8" border="0">
<tr>
<td align="left" valign="top" bgcolor="#FFFFFF">
 <p></p> 
 <p><font  color="Maroon" size="4">
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
 В рамках настоящего проекта разработан прототип сайта АГЕНСТВА НЕДВИЖИМОСТИ ООО «НОВЫЙ ДОМ», 
 разработаны основные составляющие базы данных, программное обеспечение интерфейса пользователей,
поиск недвижимости по сайту по нескольким ключам поиска. 
  <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
 Была разработана структура базы данных и создана база данных, с использованием современной системы 
 управления базами данных (СУБД MySQL), технологии проектирования и сопровождения баз данных 
 (пакет программ phpMyAdmin), современных языков программирования высокого уровня (был использован PHP).
 <br>
</font>
 </p>
 <p></p>  
</td>
</tr> 
</table>
<?php include 'Footer.php';?>