<?php include 'Header.php'; ?>
<p></p>
<table bgcolor="#999999" height=20 width="99%" cellspacing="1" cellpadding="20" border="0">
<tr>
<td align="left" valign="top" bgcolor="#FFFFFF">
 <p></p> 
 <p><font  color="Maroon" size="4">
<h1>НОВОСТИ</h1>
<br>
08 декабря
<br>
Минимальный бюджет покупки в бизнес-классе впервые опустился ниже 4 млн рублей
<br>
<br>

08 декабря
<br>
Московские вторичные квартиры дешевеют под натиском подмосковных новостроек
<br>
<br>

07 декабря
<br>
Московские вторичные квартиры дешевеют под натиском подмосковных новостроек
<br> 
<br> 

06 декабря
<br>
После ограничения строительства предложение новостроек в Химках выросло более чем на 40%
<br> 
<br> 

 <br>
</font>
 </p>
 <p></p>  
</td>
</tr> 
</table>
<?php include 'Footer.php';?>