<?php
$Table_Headers = 
Array
(
    '1_clients' => Array                          # клиенты
        (
            'КОД КОМПАНИИ'                 ,    # [0] => Client_Id 
            'Ф И О'                        ,    # [1] => Client_Nm
            'АДРЕС'                        ,    # [2] => Client_Adr
            'МЕСТО РАБОТЫ'                 ,    # [3] => Client_Work
            'ТЕЛЕФОН'                      ,    # [4] => Client_Ph
            'ЭЛЕКТРОННЫЙ АДРЕС'            ,    # [5] => Client_Em
            'КОММЕНТАРИИ'                       # [6] => Client_Com 
        ),

    '2_employes' => Array                         # сотрудники
        (
            'КОД СОТРУДНИКА'               ,    # [0] => Em_Id
            'Ф И О'                        ,    # [1] => Em_Nm
            'СПЕЦИАЛИЗАЦИЯ'                ,    # [2] => Em_Spec
            'НОМЕР КОМНАТЫ'                ,    # [3] => Em_Room
            'ВОЗРАСТ'                      ,    # [4] => Em_Age
            'НАЛИЧИЕ СЕРТИФИКАТА'          ,    # [5] => Em_Num
            'ДАТА НАЧАЛА РАБОТЫ'           ,    # [6] => Em_Year 
            'НАИМЕНОВАНИЕ ПОДРАЗДЕЛЕНИЯ'   ,    # [7] => Dep_Id                
        ),        

    '3_doma' => Array                            # ДОМА 
        (
            'КОД ОБЪЯВЛЕНИЯ'                 ,   # [0] => Dom_Id
            'КОД ЗАЯВИТЕЛЯ'                  ,   # [1] => User_Id
            'АДРЕС ДОМА'                     ,   # [2] => Dom_Address            
            'ГОД ПОСТРОЙКИ'                  ,   # [3] => Dom_Year
            'КОЛ-ВО ЭТАЖЕЙ'                  ,   # [4] => Dom_Levels
            'МАТЕРИАЛ СТЕН'                  ,   # [5] => Dom_Walls 
            'ОБЩАЯ ПЛОЩАДЬ'                  ,   # [6] => Dom_Total           
            'КОЛ-ВО КОМНАТ'                  ,   # [7] => Dom_Komnat
            'ПЛОЩАДЬ УЧАСТКА'                ,   # [8] => Dom_Uchastok
            'ДРУГОЕ'                         ,   # [9] => Dom_Other
            'СТОИМОСТЬ<br>(Т.РУБ.)'          ,   # [10]=> Dom_Price
        ),          

    '4_kvartiry' => Array                        # КВАРТИРЫ
        (
            'КОД ОБЪЯВЛЕНИЯ'                 ,   # [0] => Kvar_Id
            'КОД ЗАЯВИТЕЛЯ'                  ,   # [1] => User_Id
            'АДРЕС ДОМА'                     ,   # [2] => Kvar_Address            
            'ГОД ПОСТРОЙКИ'                  ,   # [3] => Kvar_Year
            'КОЛ-ВО ЭТАЖЕЙ'                  ,   # [4] => Kvar_Levels
            'МАТЕРИАЛ СТЕН'                  ,   # [5] => Kvar_Walls            
            'МЕТРО'                          ,   # [6] => Kvar_Metro
            'КОЛ-ВО КОМНАТ'                  ,   # [7] => Kvar_Komnat
            'ОБЩАЯ ПЛОЩАДЬ'                  ,   # [8] => Kvar_Total
            'ПЛОЩАДЬ КУХНИ'                  ,   # [9] => Kvar_Total
            'ДРУГОЕ'                         ,   # [10]=> Kvar_Other
            'СТОИМОСТЬ<br>(Т.РУБ.)'          ,   # [11]=> Kvar_Price
        ),      

    '5_dachy' => Array                           # ДАЧИ
        (
            'КОД ОБЪЯВЛЕНИЯ'                 ,   # [0] => Dach_Id
            'КОД ЗАЯВИТЕЛЯ'                  ,   # [1] => User_Id
            'АДРЕС ДОМА'                     ,   # [2] => Dach_Address            
            'ГОД ПОСТРОЙКИ'                  ,   # [3] => Dach_Year
            'КОЛ-ВО ЭТАЖЕЙ'                  ,   # [4] => Dach_Levels
            'МАТЕРИАЛ СТЕН'                  ,   # [5] => Dach_Walls            
            'ПЛОЩАДЬ УЧАСТКА'                ,   # [6] => Dach_Uchastok
            'КОЛ-ТВО КОМНАТ'                 ,   # [7] => Dach_Komnat
            'ОБЩАЯ ПЛОЩАДЬ'                  ,   # [8] => Dach_Total
            'ДРУГОЕ'                         ,   # [9] => Dach_Other
            'СТОИМОСТЬ<br>(Т.РУБ.)'          ,   # [10]=> Dach_Price
        ), 

    '6_uchastky' => Array                        # УЧАСТКИ
        (
            'КОД ОБЪЯВЛЕНИЯ'                 ,   # [0] => Uch_Id
            'КОД ЗАЯВИТЕЛЯ'                  ,   # [1] => User_Id
            'АДРЕС'                          ,   # [2] => Uch_Address            
            'ОБЩАЯ ПЛОЩАДЬ'                  ,   # [3] => Uch_Total
            'КОММУНИКАЦИИ'                   ,   # [4] => Uch_Kommun
            'ДРУГОЕ'                         ,   # [5] => Uch_Other
            'СТОИМОСТЬ<br>(Т.РУБ.)'          ,   # [6] => Uch_Price
        ), 
      
    '7_docs' => Array                            # ДОГОВОРА
        (
            'КОД ОБЪЯВЛЕНИЯ'                 ,   # [0] => Doc_Id
            'КОД ЗАЯВИТЕЛЯ'                  ,   # [1] => User_Id
            'КОД СОТРУДНИКА'                 ,   # [2] => Staff_Id            
            'НАИМЕНОВАНИЕ ДОКУМЕНТА'         ,   # [3] => Doc_Nm
            'ССЫЛКА НА ДОКУМЕНТ'             ,   # [4] => Doc_Kommun
            'ДРУГОЕ'                         ,   # [5] => Doc_Other
        ),       
);
?>                 
